{
    "1": "I dag i Stone-upon-hill: Solen skinner gjennom tåken og skaper en mystisk glød over citadellet.",
    "2": "Værmelding for Stone-upon-hill: En mild bris blåser gjennom Stormfyord, og skaper et behagelig klima.",
    "3": "I dag blir det en blanding av sol og tåke i Stone-upon-hill. Pass på å ta med deg en lanterne!",
    "4": "Været i Stone-upon-hill i dag: Tåken ligger tett, men temperaturen er behagelig for utforskning.",
    "5": "Forvent litt regn i Stone-upon-hill i dag. Husk å pakke med deg en regnfrakk!",
    "6": "I dag blir det en skikkelig storm i Stormfyord. Hold deg inne og kos deg med en god bok!",
    "7": "Værmelding for Stone-upon-hill: Tåken er så tykk at man knapt kan se hånden foran seg. Ta med deg en kompass!",
    "8": "I dag blir det strålende solskinn i Stone-upon-hill. Perfekt vær for en ekspedisjon!",
    "9": "Forvent litt snøfall i Stone-upon-hill i dag. Kle deg varmt!",
    "10": "Været i Stone-upon-hill i dag: Lett bris og klart vær. Perfekt for en tur ut i naturen!",
    "11": "I dag blir det en tordenvær i Stormfyord. Hold deg inne og nyt lyden av regnet!",
    "12": "Værmelding for Stone-upon-hill: Tåken er så tykk at selv de mest erfarne utforskerne har problemer med å navigere.",
    "13": "I dag blir det et mildt og behagelig klima i Stone-upon-hill. Perfekt for en piknik!",
    "14": "Forvent litt hagl i Stone-upon-hill i dag. Beskytt hodet!",
    "15": "Været i Stone-upon-hill i dag: Tåken ligger som et teppe over dalen, og skaper en mystisk atmosfære.",
    "16": "I dag blir det en kraftig vind i Stormfyord. Hold på hatten!",
    "17": "Værmelding for Stone-upon-hill: Tåken er så tykk at man knapt kan se sin egen hånd foran seg.",
    "18": "I dag blir det oppholdsvær i Stone-upon-hill. Perfekt tid for å utforske området!",
    "19": "Forvent litt tåke i Stone-upon-hill i dag. Ta med deg en lykt!",
    "20": "Været i Stone-upon-hill i dag: Lett bris og delvis skyet. En perfekt dag for en spasertur!",
    "21": "I dag blir det en kraftig regnskur i Stormfyord. Husk å ta med deg en paraply!",
    "22": "Værmelding for Stone-upon-hill: Tåken ligger tett, men temperaturen er mild og behagelig.",
    "23": "I dag blir det solskinn og klar himmel i Stone-upon-hill. Perfekt vær for en utflukt!",
    "24": "Forvent litt snø i Stone-upon-hill i dag. Kle deg varmt!",
    "25": "Været i Stone-upon-hill i dag: Tåken skaper en mystisk stemning i dalen.",
    "26": "I dag blir det en kraftig storm i Stormfyord. Hold deg inne og kos deg med en kopp varm te!",
    "27": "Værmelding for Stone-upon-hill: Tåken er så tykk at man knapt kan se hånden foran seg. Ta med deg en kompass!",
    "28": "I dag blir det strålende solskinn i Stone-upon-hill. Perfekt vær for en ekspedisjon!",
    "29": "Forvent litt regn i Stone-upon-hill i dag. Husk å ta med deg en regnfrakk!",
    "30": "Været i Stone-upon-hill i dag: Tåken ligger tett og skaper en dyster atmosfære over landsbyen.",
    "31": "I dag blir det en kald vind som suser gjennom Stormfyord. En ensom og trist lyd.",
    "32": "Værmelding for Stone-upon-hill: Tåken er så tykk at den føles som et fengsel, og man kan ikke unnslippe.",
    "33": "I dag blir det en tung regnskyll i Stormfyord. Dråpene faller som tårer fra himmelen.",
    "34": "Forvent litt snøstorm i Stone-upon-hill i dag. Kulden biter seg gjennom marg og ben.",
    "35": "Været i Stone-upon-hill i dag: Tåken henger som en sorgfull slør over landskapet.",
    "36": "I dag blir det en stormfull natt i Stormfyord. Lynet flammer opp som et hjerteslag i mørket.",
    "37": "Værmelding for Stone-upon-hill: Tåken er så tykk at den kveler all glede og håp.",
    "38": "I dag blir det en regntung dag i Stone-upon-hill. Tristheten faller som dråper fra himmelen.",
    "39": "Forvent litt iskaldt vær i Stone-upon-hill i dag. Kulden brenner seg inn i sjelen.",
    "40": "Været i Stone-upon-hill i dag: Tåken omfavner landsbyen som en tristhetens kappe.",
    "41": "I dag blir det en mørk og stormfull dag i Stormfyord. Naturen gråter en sorgfull sang.",
    "42": "Værmelding for Stone-upon-hill: Tåken er så tykk at den skjuler alle spor av glede og lykke.",
    "43": "I dag blir det en regnfull og trist dag i Stone-upon-hill. Himmelens tårer blander seg med våre egne.",
    "44": "Forvent litt isnende kulde i Stone-upon-hill i dag. En frost som fryser hjertet til is.",
    "45": "Været i Stone-upon-hill i dag: Tåken ligger som en tung byrde over landsbyen.",
    "46": "I dag blir det en stormfull og dyster natt i Stormfyord. En ensomhet som river i sjelen.",
    "47": "Værmelding for Stone-upon-hill: Tåken er så tykk at den suger all glede ut av luften.",
    "48": "I dag blir det en kald og regntung dag i Stone-upon-hill. Tristheten henger i luften som en våt klut.",
    "49": "Forvent litt snø og is i Stone-upon-hill i dag. En kald og hjerteløs verden.",
    "50": "Været i Stone-upon-hill i dag: Tåken omfavner landsbyen som en evig sorg."
}