{
    "pageCreateMessages": [
        {
            "message": "En ny side er født i det uendelige tomrommet av Bored Gods Wiki! {triggered_by} har vevd sammen ord som kan skjule mer enn de avslører.\n{page_url}"
        },
        {
            "message": "Hør, hør! {triggered_by} har avslørt en ny skjult sannhet på Bored Gods Wiki. Våger du å stirre inn i det ukjente?\n{page_url}"
        },
        {
            "message": "Som Gyevroo av tomrommet konsumerer soler, har {triggered_by} konsumert kunnskap og presentert en ny side for oss alle. Utforsk visdommen!\n{page_url}"
        },
        {
            "message": "Gyevroo smiler breitt et sted i tomrommet, for {triggered_by} har lagt til en ny side i vår evigvoksende fortelling.\n{page_url}"
        },
        {
            "message": "En ny side har dukket opp, som en stjerne født ut av mørket. {triggered_by} har ført oss nærmere det uforklarlige.\n{page_url}"
        },
        {
            "message": "I skyggen av Gyevroo's storhet, har {triggered_by} tent et lys i mørket med en ny wiki-side. La oss samles og lære!\n{page_url}"
        },
        {
            "message": "Som en fabel fra gamle dager, har {triggered_by} vevd et nytt kapittel i vår wiki. Kan det kaste lys over de evige mysteriene?\n{page_url}"
        },
        {
            "message": "Gyevroo's latter ekko gjennom tomrommet, idet {triggered_by} avduker en ny side som kan forandre alt vi trodde vi visste.\n{page_url}"
        },
        {
            "message": "Kun de modigste tør utforske de nye sidene {triggered_by} har skapt. Vil du være en av dem?\n{page_url}"
        },
        {
            "message": "I likhet med Gyevroo's uendelige appetitt, er vår tørst etter kunnskap uendelig. {triggered_by} har servert oss et nytt måltid på wikiens festbord.\n{page_url}"
        },
        {
            "message": "En ny side er vevd inn i Bored Gods Wiki's rike tapestri av historier, takket være {triggered_by}. La oss se hva skjebnen har i ermet denne gangen.\n{page_url}"
        },
        {
            "message": "Det sies at hver ny side på wiki vår bærer med seg en forbannelse og en velsignelse. Takk til {triggered_by} for å ta sjansen på å avdekke en av dem.\n{page_url}"
        }
    ]
}